{
  "id": "17fb6c0c-4da3-429e-ae2b-2391b2e23cb7",
  "refId": "508213",
  "name": "IT Project Manager",
  "location": "Washington, DC, United States",
  "department": "Business Development",
  "technologies": [],
  "requiredTechnologies": [
    ".NET",
    "API",
    "best practices",
    "Excel",
    "governance",
    "HTML5",
    "IT Project Manager",
    "JavaScript",
    "Microsoft Office",
    "MS Project",
    "MS Word",
    "MVC",
    "networking",
    "PMI",
    "PMP",
    "problem solving",
    "project management",
    "Project Manager",
    "Security",
    "Security Administration",
    "technical requirements",
    "tradeshows",
    "Visio",
    "web services",
    "wireframes",
    "Word"
  ],
  "yearsOfXp": 10,
  "description": "The IT Project Manager is responsible for providing expert consulting services while overseeing technical project execution activities for the Security Department. The position requires strong experience in project management, including being a PMI-certified professional, and a strong working knowledge of IT Systems.\nRole and Responsibilities\n\nThe IT Project Manager is responsible for managing assigned staff resources to include Developers, Tester, Technical Architect, and Scrum Master. Must be able to work with remote staff.\nExperience with Agile development practices and Agile project management\nManage the implementation of technical requirements and project deliverables to include workflows/wireframes, architectures (software and infrastructure), using tools such as MS Project/Visio\nIT Project Manager must have experience managing, directing, and implementing projects using modern web technologies – JavaScript, .NET MVC/HTML5, Web API/web services, mobile capabilities are some examples of our technologies.\nExperience in managing a diverse group of functional activities, subordinate groups of technical and administrative personnel\nWork with client decision makers on particular systems designs within the confines of client-mandated policies and governance\nInteraction with clients to elicit functional and system requirements\nTravel to other offices as requested\nTravel to client site (DC metro), tradeshows, conferences as requested\n\nQualifications and Education Requirements\n\nAn understanding of different system configurations (both hardware, software and networking) that support solid design\nAn understanding of best practices with respect to IT software and systems implementation (Agile)\nProactive problem solving, and the ability to work autonomously\nEffective Verbal and Written Communications Skills\nProficient in Microsoft Office Suite including MS Word, Visio, Excel and Project\nAttention to detail\nMust be able to work independently and in a team environment\nBachelor degree or equivalent required\n7 - 10 years of IT services experience with explicit project management experience\nProject Management Professional (PMP) Certification preferred\nDepartment of Homeland Security (DHS) badge preferred\nTransportation Security Administration (TSA) experience preferred\nSecret Clearance required\n",
  "companyId": "df0a7f3c-30fe-4b79-8b14-9ed6b6d631f7"
}
