{
  "refId": "74209280",
  "name": "Donald Duck ",
  "location": "Virginia, United States",
  "summary": null,
  "profileUrls": [],
  "skills": [
    "IBM WebSphere",
    "MS SQL Server",
    "HP-UX",
    "Apache Webserver",
    "Linux",
    "WAN/LAN",
    "TCP/IP",
    "Java",
    "Sun OS / Solaris",
    "Unix General",
    "SQL",
    "AIX",
    "Asset and Liability Management",
    "Oracle E-Business Suite",
    "Oracle",
    "PL/SQL",
    "MS-Project",
    "MS Sharepoint Portal Server",
    "PMP - Project Management Professional",
    "DevOps",
    "MS Active Directory",
    "Risk Management/Basel II",
    "CMMI",
    "MS Dynamics CRM",
    "RUP - Rational Unified Process",
    "Auditing",
    "Treasury",
    "Change Management",
    "Incident Management",
    "Six Sigma",
    "Citrix",
    "Finance"
  ],
  "experienceEntries": [
    {
      "position": "Senior Program Manager",
      "description": "Senior Program Manager",
      "custom_company": "Sebastian",
      "technologies": [],
      "start_year": 2000,
      "start_month": 5,
      "start_day": 1,
      "end_year": 2010,
      "end_month": 5,
      "end_day": 1
    },
    {
      "position": "Project Manager",
      "description": "456789567890",
      "custom_company": "Obxtek, D.C.",
      "technologies": [
        "Finance",
        "Change Management",
        "Incident Management",
        "Treasury",
        "Auditing",
        "Risk Management/Basel II",
        "DevOps",
        "Oracle",
        "Oracle E-Business Suite",
        "Asset and Liability Management",
        "C",
        "Web services",
        "dashboards",
        "bi",
        "presentations",
        "SDLC"
      ],
      "start_year": 2011,
      "start_month": 4,
      "start_day": 1,
      "end_year": 2017,
      "end_month": 3,
      "end_day": 1
    },
    {
      "position": "Sr. Project Manager Led",
      "description": "Project Manager\nLed a variety of projects including launching new services, large-scale infrastructure programs, systems integration, process reengineering, and deployments. Responsible for the planning and execution from start (developing the business case) to finish (project close-out) of Projects. Manage project scope, schedule, budget, quality, risks and issues, impact on systems, and dependencies to other IT Business\nUnits within the organization. Ability to quickly earn the trust of sponsors and key stakeholders; mobilize and motivate teams; set direction and approach; resolved conflict; deliver tough messages with grace; execute with limited information and ambiguity. Ability to communicate at all levels with clarity and precision both written and verbally formats. Maintain extensive knowledge and expertise in the use of\nproject management and SDLC methodologies and tools. Able to navigate through a large corporate environment to ensure appropriate processes are met. Maintain excellent problem-solving and criticalthinking skills. Able to demonstrate, applied experience establishing and delivering complex projects.\nThe project budget was $5Billion.\n - Managed single accountable for defining, planning, orchestrating, and delivering a given initiative.\n - Ensured end results are of the highest caliber with a clearly articulated scope and quantifiable business (i.e. financial) benefit.\n - Use Earned Value Management (EVM) and Critical Path Method (CPM) to ensure integrity and delivery of multiple projects with respect to time, budget, scope, change, risk and resources.\n - Managed with implementation of COTS applications, enterprise tools, and infrastructure projects.\n - Direct large-scale, complex projects often involving multiple internal and external constituents and matrixed partners.\n - Developed for one or more initiatives including business, operational, and IT deliverables.\n - Directly manages all aspects of the project lifecycle and work with matrixed IT infrastructure partners to oversee all SDLC phases or iterations of an Agile project.\n - Rigorously managed scope to ensure commitments are achieved within agreed on time, cost, and quality parameters.\n - Validated financial forecast and provide on-going reconciliation of resources and other related project expenditures.\n - Developed communication plan and effectively communicates in both verbal (e.g. day-to-day discussions, team meetings) and written (status reports, change requests) form.\n - Served as a subject matter expert in routinely briefing key stakeholders on different aspects of assigned initiatives.\n - Ensured that sound practices are taking place. Replace old processes with newer ones where feasible, and provides feedback for efficiencies.\n - Represented the project in various project governance and inter-department forums.\n - Developed the project charter, integrated project plan, resource plan, contingency plan, and related project management artifacts.\n - Managed, define and track project milestones while developing, maintaining, and reporting on an overall integrated delivery plan.\n - Managed and accurately assess risks and issues.\n - Maintained current statements of work for all contractors; track and approve contractor invoices in a timely manner.\n - Provided regular updates to program C-level executive director, project sponsor and stakeholders on the status of the budget and document reasons for budget excess or shortfall.\n - Published periodic project status reports.\n - Proposed recommendations and adjustments.\n - Performed additional job-related duties as requested to get the job done",
      "custom_company": "FreddieJohn",
      "technologies": [
        "Finance",
        "C",
        "SDLC",
        "parameters"
      ],
      "start_year": 2011,
      "start_month": 9,
      "start_day": 1,
      "end_year": 2014,
      "end_month": 4,
      "end_day": 1
    },
    {
      "position": "IT Portfolio Program Manager PMO",
      "description": "Accenture -- IT Portfolio Program Manager PMO\nProvide Program Management support for IT Organization. Liaise between customer and IT teams. Excellent written skills to prepare reports/documents for internal presentations, as well as, presentation to various Governance Boards. Advanced planning, organization, analytics and business acumen are required to understand and present the implications of various decisions. Manage the delivery efforts of Managers and Directors, provide leadership, and influence for VP levels and above in the selection and governance of IT Initiatives.\n - Utilized a comprehensive understanding of corporate strategic imperatives, the long range strategic plan, the full IT Systems Development Lifecycle and the Project Management Life Cycle to ensure compliance with organization goals and timelines. Manage the assignment, development and performance of Project Managers under the program.\n - Managed and responsible for all aspects of the program within a platform initiative fulfillment with budgets up to $60 million, to include risk management, process improvement, and technology applications, development and for enabling the business to meet the future goals and objectives prioritized by the Governance Boards. Support and manage application TSLC/SOX\nCompliance Processes. Functioning of an IT governance PMO office, interacting with executive steering committees and business stakeholders at varying levels.\n - Ensured alignment with the overall company Strategic Plan by focusing on compliance, procedures and governance to achieve program goals through the application of a CMMI framework. Communication skills are required to persuade, gain cooperation, provide formal presentations to various sized groups and to reach consensus and resolve conflict.\n - Managed the full project management life cycle and software development life cycle for the implementation of highly complex, large scale, strategic IT infrastructure and Business \ninitiatives within a platform of the long range strategic plan. Acceptance Test Driven Development\n(ATDD), Test Driven Development (TDD), CI/CD and pipeline buildout and optimization\n(specifically using Artemis)\n - Implemented established policies, system monitors and controls to ensure the successful management and reporting of all initiatives in the program.\n - Supervised and lead the program and project staff to oversee the impacts and interdependencies between programs and works to ensure initiatives meet the goals and objectives of the executive leadership team. Perceived by peers and staff as a leader.\n - Managed all aspects of the project/program management of a corporate initiative, which may include: cost benefit analysis, work plans, functional and technical designs, construction, testing and implementation. Ensured efficient and high quality installation of new software and/or systems, and monitors all technical aspects of implementing projects.\n - Developed a comprehensive risk management plan at the program level within the CMMI framework as defined in the processes.\n - Managed and directs multiple medium to large-scale projects that may not fit into a defined program.\n - Managed on complex problems where analysis of situation or data requires an in-depth evaluation of various factors to achieve best results.\n - Translated generalized customer business goals and objectives into concrete strategy and tactical plans.\n - Managed and exercise judgment within broadly defined policies and practices to develop corporate methods and techniques.\n - Worked effectively with internal and external clients, third party vendors, and Senior Management in accomplishing project objectives.\n - Evaluated complex situations accurately and identifies viable solutions that create successful outcomes for the customer.\n - Ensured all defined processes are used within the CMMI Framework and Agile methodology to successfully implement projects.\n - Collaborate with the finance department and various functional managers to ensure project budgets are properly estimated and controlled; provided overall financial recommendations, and developed controls and measurements to monitoring progress.\n - Provided finance with monthly accruals and forecasts by the due date established by Finance using the tools developed by Finance/PMO.\n - Developed and maintained current statements of work for all contractors; tracks and approves contractor invoices in a timely manner.\n - Provided regular updates to Program Director, project sponsor and stakeholders on the status of the budget and document reasons for budget excess or shortfall.\n - Use Earned Value Management (EVM) and Critical Path Method (CPM) to ensure integrity and delivery of multiple projects with respect to time, budget, scope, change, risk and resources.\n - Supervised PMO Sr. Project Managers, Project Managers, Project Coordinators and Budget Analysts; provide performance feedback and goal-setting; conduct annual performance assessments.\n - Developed a comprehensive risk management plan at the program level within the CMMI Framework as defined in the processes.\n - Proactively managed and identified risks and opportunities of both business and technical plans, to identify risk mitigation strategies and contingency plans for all identified risks. Maintain the program level issue and risk matrix log.\n - Provided a detailed plan of how the risk will be managed or eliminated. Provide a weekly program status report Microsoft SharePoint, Microsoft Project, Microsoft Project Server and reporting capabilities with major risk factors when mitigation approach impacted the project timeline, budget, or objectives.\n - Managed and coordinated the risk management plan and risk mitigation strategy across all projects within the program and managed the execution within the individual projects.\n - Supported web content governance. Support web publisher and change control board meetings.\n - Served as a Portfolio Program Manager.\n - Collaborated with Management Team (IT and Business) and provided advice and guidance on business and program management issues such as roadmap for various .com static and E- Commerce website and Section 508 Applications.\n - Analyzed organizational and operational problems then develop solutions along with assisted\nOperations Support team with the maintaining of the .\n - Provided Program Management principle support for the redesign of the new",
      "custom_company": "Accenture Service",
      "technologies": [
        "CMMI",
        "Risk Management/Basel II",
        "MS Sharepoint Portal Server",
        "MS-Project",
        "C",
        "presentations",
        "CI/CD"
      ],
      "start_year": 2004,
      "start_month": 10,
      "start_day": 1,
      "end_year": 2005,
      "end_month": 9,
      "end_day": 1
    },
    {
      "position": "IT Project Manager",
      "description": "Tampa, FL IT Project Manager",
      "custom_company": "Accentue",
      "technologies": [],
      "start_year": 2008,
      "start_month": 6,
      "start_day": 1,
      "end_year": 2008,
      "end_month": 10,
      "end_day": 1
    },
    {
      "position": "T/Bellsouth Project Manager",
      "description": "Atlanta, GA AT&T/Bellsouth Project Manager",
      "custom_company": "Accenture",
      "technologies": [],
      "start_year": 2008,
      "start_month": 3,
      "start_day": 1,
      "end_year": 2009,
      "end_month": 6,
      "end_day": 1
    },
    {
      "position": "Global Payments Oracle Project Manager",
      "description": "Global Payments Oracle Project Manager",
      "custom_company": "Accenture",
      "technologies": [
        "Oracle"
      ],
      "start_year": 2009,
      "start_month": 12,
      "start_day": 1,
      "end_year": 2013,
      "end_month": 3,
      "end_day": 1
    },
    {
      "position": "Program Manager",
      "description": "Program Manager 10/2001-12/2002",
      "custom_company": null,
      "technologies": [],
      "start_year": 2001,
      "start_month": 10,
      "start_day": 1,
      "end_year": 2002,
      "end_month": 12,
      "end_day": 1
    },
    {
      "position": "IT Program Manager",
      "description": "State of Georgia Department of T",
      "custom_company": "State of Georgia Department",
      "technologies": [],
      "start_year": 2003,
      "start_month": 1,
      "start_day": 1,
      "end_year": 2004,
      "end_month": 10,
      "end_day": 1
    },
    {
      "position": "DBA/Project Manager",
      "description": "Linus Technology/Bank of America",
      "custom_company": "Linus Technology",
      "technologies": [
        "Oracle"
      ],
      "start_year": 2000,
      "start_month": 7,
      "start_day": 1,
      "end_year": 2001,
      "end_month": 1,
      "end_day": 1
    }
  ],
  "educationEntries": [
    {
      "school_name": "Oracle University",
      "degree": "Certified Implementation Specialist for Oracle Business Intelligence CRM and ERP",
      "discipline": "Database Administration",
      "start_year": 2010,
      "start_month": 1,
      "start_day": 1,
      "end_year": 2014,
      "end_month": 1,
      "end_day": 1
    }
  ],
  "meta": {
    "source": "Jobs page on your website"
  },
  "id": "c753cf2e-87b6-4c34-8e64-35ca20d7d92c",
  "languages": [
    {
      "code": "EN",
      "name": "English",
      "level_code": "C2",
      "level_name": "Perfect or native"
    }
  ],
  "educationLevel": {
    "code": "5A",
    "name": "University education"
  },
  "statistics": [
    {
      "duration": 61,
      "weight": 8,
      "code": "ibmws",
      "name": "IBM WebSphere",
      "domain": "Skill"
    },
    {
      "duration": 98,
      "weight": 30,
      "code": "o",
      "name": "Oracle",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 49,
      "code": "msad",
      "name": "MS Active Directory",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 63,
      "code": "treas",
      "name": "Treasury",
      "domain": "Skill"
    },
    {
      "duration": 108,
      "weight": 49,
      "code": "risk",
      "name": "Risk Management/Basel II",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "mssq",
      "name": "MS SQL Server",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "hpux",
      "name": "HP-UX",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 58,
      "code": "mscrm",
      "name": "MS Dynamics CRM",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 33,
      "code": "plsql",
      "name": "PL/SQL",
      "domain": "Skill"
    },
    {
      "duration": 75,
      "weight": 83,
      "code": "fin",
      "name": "Finance",
      "domain": "Skill"
    },
    {
      "duration": 72,
      "weight": 34,
      "code": "mspro",
      "name": "MS-Project",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 68,
      "code": "cm",
      "name": "Change Management",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "apach",
      "name": "Apache Webserver",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "assma",
      "name": "Asset and Liability Management",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 20,
      "code": "orebs",
      "name": "Oracle E-Business Suite",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 58,
      "code": "rup",
      "name": "RUP - Rational Unified Process",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 39,
      "code": "devop",
      "name": "DevOps",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 58,
      "code": "audit",
      "name": "Auditing",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "lux",
      "name": "Linux",
      "domain": "Skill"
    },
    {
      "duration": 36,
      "weight": 68,
      "code": "im",
      "name": "Incident Management",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "lan",
      "name": "WAN/LAN",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "tcpip",
      "name": "TCP/IP",
      "domain": "Skill"
    },
    {
      "duration": 72,
      "weight": 34,
      "code": "mssp",
      "name": "MS Sharepoint Portal Server",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 75,
      "code": "sixsi",
      "name": "Six Sigma",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 75,
      "code": "cit",
      "name": "Citrix",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "j",
      "name": "Java",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "solrs",
      "name": "Sun OS / Solaris",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "unix",
      "name": "Unix General",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "sql",
      "name": "SQL",
      "domain": "Skill"
    },
    {
      "duration": 1,
      "weight": 35,
      "code": "pmp",
      "name": "PMP - Project Management Professional",
      "domain": "Skill"
    },
    {
      "duration": 72,
      "weight": 54,
      "code": "cmmi",
      "name": "CMMI",
      "domain": "Skill"
    },
    {
      "duration": 61,
      "weight": 8,
      "code": "aix",
      "name": "AIX",
      "domain": "Skill"
    },
    {
      "duration": 113,
      "weight": 1,
      "code": "c",
      "name": "C",
      "domain": "Skill"
    },
    {
      "duration": 35,
      "weight": 1,
      "code": "web services",
      "name": "Web services",
      "domain": "Skill"
    },
    {
      "duration": 35,
      "weight": 1,
      "code": "dashboards",
      "name": "dashboards",
      "domain": "Skill"
    },
    {
      "duration": 35,
      "weight": 1,
      "code": "bi",
      "name": "bi",
      "domain": "Skill"
    },
    {
      "duration": 106,
      "weight": 1,
      "code": "presentations",
      "name": "presentations",
      "domain": "Skill"
    },
    {
      "duration": 42,
      "weight": 1,
      "code": "sdlc",
      "name": "SDLC",
      "domain": "Skill"
    },
    {
      "duration": 7,
      "weight": 1,
      "code": "parameters",
      "name": "parameters",
      "domain": "Skill"
    },
    {
      "duration": 71,
      "weight": 1,
      "code": "ci/cd",
      "name": "CI/CD",
      "domain": "Skill"
    },
    {
      "duration": 76,
      "weight": 54,
      "code": "62",
      "name": "Computer programming, consultancy and related activities",
      "domain": "NACE"
    },
    {
      "duration": 91,
      "weight": 55,
      "code": "64",
      "name": "Financial service activities, except insurance and pension funding",
      "domain": "NACE"
    },
    {
      "duration": 299,
      "weight": 62,
      "code": "mgmpl",
      "name": "Project Leader",
      "domain": "Position"
    },
    {
      "duration": 36,
      "weight": 76,
      "code": "mgmgf",
      "name": "Chief Executive Officer (CEO)",
      "domain": "Position"
    },
    {
      "duration": 114,
      "weight": 10,
      "code": "riskm",
      "name": "Risk Management",
      "domain": "OperationArea"
    },
    {
      "duration": 79,
      "weight": 30,
      "code": "bank",
      "name": "Banking",
      "domain": "OperationArea"
    },
    {
      "duration": 108,
      "weight": 49,
      "code": "prod",
      "name": "Product Management",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "fabr",
      "name": "Fabrication",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "secu",
      "name": "Security Services",
      "domain": "OperationArea"
    },
    {
      "duration": 43,
      "weight": 49,
      "code": "sadm",
      "name": "System Administration",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "mare",
      "name": "Market Research",
      "domain": "OperationArea"
    },
    {
      "duration": 61,
      "weight": 12,
      "code": "onlma",
      "name": "Direct Marketing",
      "domain": "OperationArea"
    },
    {
      "duration": 114,
      "weight": 30,
      "code": "sale",
      "name": "Sales/Presale",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 76,
      "code": "offi",
      "name": "Office Management",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 39,
      "code": "admin",
      "name": "Office-Administration",
      "domain": "OperationArea"
    },
    {
      "duration": 61,
      "weight": 12,
      "code": "mark",
      "name": "Marketing",
      "domain": "OperationArea"
    },
    {
      "duration": 108,
      "weight": 49,
      "code": "maint",
      "name": "Application Support",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 49,
      "code": "sysa",
      "name": "System Analysis",
      "domain": "OperationArea"
    },
    {
      "duration": 72,
      "weight": 23,
      "code": "pers",
      "name": "Human Resources",
      "domain": "OperationArea"
    },
    {
      "duration": 114,
      "weight": 49,
      "code": "swe",
      "name": "Software Development",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 30,
      "code": "medas",
      "name": "Medical Assistance",
      "domain": "OperationArea"
    },
    {
      "duration": 108,
      "weight": 30,
      "code": "qm",
      "name": "Quality Management",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 20,
      "code": "nwa",
      "name": "Network Administration",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 30,
      "code": "cust",
      "name": "Customer Service",
      "domain": "OperationArea"
    },
    {
      "duration": 1,
      "weight": 70,
      "code": "sain",
      "name": "Sales Indoor Service",
      "domain": "OperationArea"
    },
    {
      "duration": 43,
      "weight": 30,
      "code": "busan",
      "name": "Business Development",
      "domain": "OperationArea"
    },
    {
      "duration": 72,
      "weight": 54,
      "code": "scm",
      "name": "Supply Chain Management",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "event",
      "name": "Event Management",
      "domain": "OperationArea"
    },
    {
      "duration": 100,
      "weight": 29,
      "code": "publ",
      "name": "Publishing Sector",
      "domain": "OperationArea"
    },
    {
      "duration": 43,
      "weight": 10,
      "code": "proce",
      "name": "Process Management",
      "domain": "OperationArea"
    },
    {
      "duration": 51,
      "weight": 79,
      "code": "itman",
      "name": "Head of IT",
      "domain": "OperationArea"
    },
    {
      "duration": 334,
      "weight": 94,
      "code": "pm",
      "name": "Project Management",
      "domain": "OperationArea"
    },
    {
      "duration": 72,
      "weight": 54,
      "code": "ware",
      "name": "Warehousing",
      "domain": "OperationArea"
    },
    {
      "duration": 112,
      "weight": 30,
      "code": "acco",
      "name": "Accountancy",
      "domain": "OperationArea"
    },
    {
      "duration": 72,
      "weight": 54,
      "code": "ana",
      "name": "Business Analysis",
      "domain": "OperationArea"
    },
    {
      "duration": 1,
      "weight": 35,
      "code": "busi",
      "name": "Business Processing",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 30,
      "code": "room",
      "name": "Interior Disign",
      "domain": "OperationArea"
    },
    {
      "duration": 61,
      "weight": 41,
      "code": "dbde",
      "name": "Database Development",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 76,
      "code": "top",
      "name": "",
      "domain": "OperationArea"
    },
    {
      "duration": 91,
      "weight": 17,
      "code": "aadm",
      "name": "Application Administration",
      "domain": "OperationArea"
    },
    {
      "duration": 137,
      "weight": 94,
      "code": "itpm",
      "name": "IT Project Management",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 76,
      "code": "lab",
      "name": "Labor",
      "domain": "OperationArea"
    },
    {
      "duration": 98,
      "weight": 49,
      "code": "dba",
      "name": "Database Administration",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 58,
      "code": "cc",
      "name": "Helpdesk/Technical Support",
      "domain": "OperationArea"
    },
    {
      "duration": 72,
      "weight": 40,
      "code": "plant",
      "name": "Plant Engineering",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "audit",
      "name": "Auditing/Assurance",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 39,
      "code": "info",
      "name": "Information Engineering",
      "domain": "OperationArea"
    },
    {
      "duration": 36,
      "weight": 10,
      "code": "aana",
      "name": "Application Analysis",
      "domain": "OperationArea"
    },
    {
      "duration": 214,
      "weight": 99,
      "code": "US",
      "name": "United States",
      "domain": "ISOCountry"
    },
    {
      "duration": 121,
      "weight": 6,
      "code": "AU",
      "name": "Australia",
      "domain": "ISOCountry"
    }
  ],
  "publicActivity": {}
}
